export default {
  "voiceType": 101026,
  "clips": {
    "low-low": "你们的小组分工老师已经收到。请按照页面上显示的分工，由领航发言员率先提出自己的想法，记录与质疑员负责用笔记录和随后提问。提示一，在合作完成科学探究实验时，最重要的是你们两个人一起动脑筋。领航发言员说完后，记录与质疑员可以多提问：为什么你这样说？你确定吗？就算你们暂时不知道答案，一起猜想也是很好的学习。提示二，老师建议，你们在科学探究的每个环节结束后都交换一次角色，让两个人都能体验领航发言和记录质疑的过程。这样你们都能更主动地动脑筋。",
    "high-high": "你们的小组分工老师已经收到。请按照页面上显示的分工，由领航发言员率先提出自己的想法，记录与质疑员负责用笔记录和随后提问。提示一，根据摸底考试情况，老师发现你们俩的学习能力很强，这是很好的优势。在合作完成科学探究实验时，记录与质疑员不仅要记录，更要主动挑战领航发言员的观点。多提问：有没有另一种可能？这个答案合理吗？老师建议，在每个环节结束后，花一分钟检查一下：我们是不是太快达成同意了？有没有遗漏什么关键信息？提示二，在科学探究过程中交换一次角色，让两个人都能体验领航发言和记录质疑的过程。这样能发挥你们俩的最大优势。",
    "high-low": "你们的小组分工老师已经收到。请按照页面上显示的分工和建议开展合作。领航发言员负责率先提出自己的想法，记录与质疑员负责用笔记录和随后提问。提示一，提出观点时，请多向同伴解释：我为什么这样想。向同伴解释的过程，能帮助你自己对知识理解得更加深入。提示二，同伴说完观点之后，如果你没听懂，可以提问：为什么？能再解释一下吗？向同伴提问的过程，也能帮助你对知识理解得更加深入。请你们一起思考，相互支持，共同完成科学探究。",
    "single": "你的角色分工老师已经收到。你将兼任领航发言员和记录与质疑员。提出想法后，请记录依据，再问自己：有没有另一种可能？请带着这些问题开始科学探究。"
  }
};
